import React from 'react'

const Number = () => {
    return (
        <>
            <div className="number">
                <div className="container">
                    <div className="row">
                        <div className="col-lg-4 numb1">
                            <h1>1</h1>
                            <p>Техническая поддержка компании «GEODEZIYA XIZMATLARI» готова оказать квалифицированную помощь по работе с геодезическим оборудованием. Коллектив инженерной службы состоит из выпускников геодезических учебных заведений. Все сотрудники имеют весомый опыт работы в полевых условиях. Также компания «GEODEZIYA XIZMATLARI»   располагает собственным фондом технических материалов, инструкций и видео-обучений, позволяющих максимально быстро и просто освоить новое оборудование.</p>
                        </div>
                        <div className="col-lg-4 numb2">
                            <h1>2</h1>
                            <p>Сервисный центр ООО «GEODEZIYA XIZMATLARI» предлагает заказчикам максимально сжатые сроки на проведение сервисных процедур по поверке и оформлению свидетельства.

                                Для своевременного определения и исправления данных свойств, необходимо проводить регулярную поверку приборов, которая является обязательным условием при сдаче итогового материала в контролирующие органы. В сервисном центре компании «GEODEZIYA XIZMATLARI» можно провести метрологическую аттестацию ваших измерительных инструментов с выдачей официального свидетельства о поверке государственного образца.
                            </p>
                        </div>
                        <div className="col-lg-4 numb3">
                            <h1>3</h1>
                            <p>На все приобретаемое у нас оборудование распространяется гарантия производителя + дополнительно возможно продление   гарантии от компании «GEODEZIYA XIZMATLARI» . Срок гарантии исчисляется с момента продажи оборудования.
                                Гарантийный срок от производителя составляет 24 месяца на GNSS приемники SOUTH,  а так же на тахеометры SOUTH. -
                                Наша компания предлагает своим клиентам дополнительную услугу <b>"Расширенная гарантия"</b>, которая распространяется на GNSS приемники SOUTH, а так же на тахеометры SOUTH.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </>
    )
}

export default Number